"NoSetting"           = "---";
"Tray1M_Title" = "給紙匣 / 出紙匣";
"Tray2M_Title" = "給紙匣 / 出紙匣";
"Tray1P_Title" = "給紙匣";
"InputSlot" = "給紙匣";
"MediaType" = "紙張種類";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"OutputBin" = "出紙匣";
"OutputFaceup" = "出紙模式";
"PileMode" = "Pile Permission";
"Tandem" = "Tandem Mode";
"PrintBackside" = "Option1";
"TrayChain" = "Option2";
"Reserved1" = "Option1";
"Reserved2" = "Option2";
"InputSlotTitle" = "給紙匣: %@";
"MIB_ConnectionAlert" = "取得訊息失敗。檢查列表機的連接。";
"MIB_SettingAlert" = "在列表機的紙盤訊息是不同的。指定正確的設定。";
"MediaType_InvalidAlert" = "在紙張尺寸 [%@] 不能使用這個設定。\n您確定要繼續用這個設定嗎？\n\n%@:[紙張種類] %@ => %@";
"CarbonCopy" = "複印本";
"CarbonCopy1M_Boby" = "原稿複印";
"CarbonCopy1M_Order" = "輸出順序";
"CarbonCopy1M_TrayGroup" = "複印本紙盤";
"CarbonCopy1M_Tray1" = "紙匣1";
"CarbonCopy1M_Tray2" = "紙匣2";
"CarbonCopy1M_Tray3" = "紙匣3";
"CarbonCopy1M_Tray4" = "紙匣4";
"CarbonCopy1M_Tray5" = "LCT";
"CarbonCopy1M_Tray6" = "手動送紙";
"CarbonCopy1M_HintMessage" = "在指定 [原稿複印] 時 [複印本紙盤] 是不能夠選擇相同紙盤。";
"CarbonCopy1M_AllTrayOffAlert" = "[複印本紙盤] 不能夠選擇。請選擇一個或更多紙盤如同 [複印本紙盤]。";
"HINT_001" = "為了列印在指定的 [紙張尺寸]上請在 [各紙盤的紙張設定] 中選擇正確的項目。";
"HINT_002" = "Paper Size [%@] will available when the following setting is selected.";
"HINT_003"            = "Hint 003";
"HINT_004"            = "Hint 004";
"HINT_005"            = "Hint 005";
"HINT_006"            = "Hint 006";
"HINT_007"            = "Hint 007";
"HINT_008"            = "Hint 008";
"HINT_009"            = "Hint 009";
"HINT_010" = "[複印本紙盤] 不能夠選擇。[複印本] 將被取消。";
"HINT_1001" = "在選擇下述設定時可以使用 [%@] 紙張尺寸。\n\n[給紙匣]: %@\n[紙張種類] : %@";
"HINT_1002"           = "Hint 1002";
"HINT_1003"           = "Hint 1003";
"HINT_1004"           = "Hint 1004";
"HINT_1005"           = "Hint 1005";
